{" ": 1, "e": 2, "a": 3, "t": 4, "i": 5, "n": 6, "o": 7, "s": 8, "r": 9, "l": 10, "h": 11, "d": 12, "c": 13, "u": 14, "m": 15, "f": 16, "g": 17, "p": 18, "y": 19, "b": 20, "w": 21, ",": 22, "v": 23, "k": 24, ".": 25, "’": 26, "-": 27, "T": 28, "\"": 29, "S": 30, "A": 31, "‘": 32, "M": 33, "x": 34, "B": 35, "C": 36, "D": 37, "I": 38, "P": 39, "L": 40, "R": 41, "z": 42, "1": 43, "F": 44, "E": 45, "0": 46, "H": 47, "'": 48, "O": 49, "W": 50, "G": 51, "j": 52, "N": 53, "J": 54, "2": 55, "\n": 56, "9": 57, "q": 58, "K": 59, ")": 60, "(": 61, "”": 62, "“": 63, "V": 64, "U": 65, "8": 66, "Y": 67, "/": 68, "7": 69, "3": 70, "4": 71, "&": 72, ";": 73, "6": 74, "5": 75, ":": 76, "!": 77, "Z": 78, "–": 79, "é": 80, "X": 81, "Q": 82, "?": 83, "[": 84, "]": 85, "…": 86, "+": 87, "ö": 88, "—": 89, "*": 90, "è": 91, "ä": 92, "ó": 93, "á": 94, "ü": 95, "í": 96, "ç": 97, "#": 98, "»": 99, "«": 100, "ï": 101, "$": 102, "=": 103, "Á": 104, "ø": 105, "%": 106, "­": 107, "_": 108, "É": 109, "ú": 110, "ã": 111, "´": 112, "š": 113, "ñ": 114, "à": 115, "£": 116, "ô": 117, "æ": 118, "ł": 119, "å": 120, "â": 121, "ê": 122, "~": 123, "​": 124, "Ī": 125, "ð": 126, "„": 127, "ō": 128, "@": 129, "Æ": 130, "ń": 131, "Ö": 132, "ë": 133, "|": 134, "`": 135, "Ä": 136, "Ø": 137, "º": 138, "č": 139, ">": 140, "Ó": 141, "": 142, "ć": 143, "ś": 144, "Ü": 145, "î": 146, "ı": 147, "ɪ": 148, "С": 149, "П": 150, "О": 151, "Р": 152, "Т": 153, "ß": 154, "″": 155, "Ş": 156, "ù": 157, "Œ": 158, "Ê": 159, "¥": 160, "ロ": 161, "乇": 162, "尺": 163, "爪": 164, "α": 165, "ğ": 166, "ዳ": 167, "́": 168, "工": 169, "藤": 170, "冬": 171, "里": 172, "À": 173, "Ł": 174, "🔥": 175, "×": 176, "ė": 177, "μ": 178, "¿": 179, "<": 180, "õ": 181, "Ǝ": 182, "İ": 183, "→": 184, "😢": 185, "フ": 186, "ー": 187, "ラ": 188, "ル": 189, "の": 190, "専": 191, "門": 192, "店": 193, "¡": 194, "¾": 195, "山": 196, "卂": 197, "ㄒ": 198, "ㄖ": 199, "ㄚ": 200, "Î": 201, "Ψ": 202, "Å": 203, "Â": 204, "〰": 205, "÷": 206, "³": 207, "Τ": 208, "Γ": 209, "ε": 210, "ν": 211, "έ": 212, "θ": 213, "λ": 214, "ι": 215, "Ή": 216, "ş": 217, "µ": 218, "メ": 219, "ト": 220, "ノ": 221, "リ": 222, "Ё": 223, "የ": 224, "ፍ": 225, "ቅ": 226, "ር": 227, "እ": 228, "ዬ": 229, "ማ": 230, "ክ": 231, "\\": 232, "ŋ": 233, "ə": 234, "✝": 235, "ˆ": 236, "Ð": 237, "ò": 238}